export const sections = [
  { id: 1, title: "ชื่อทีม", icon: "👥" },
  { id: 2, title: "ชื่อโครงการ", icon: "📋" },
  { id: 3, title: "ความเป็นมาและเหตุผล", icon: "📖" },
  { id: 4, title: "กรอบแนวคิด", icon: "🔄" },
  { id: 5, title: "วัตถุประสงค์", icon: "✅" },
  { id: 6, title: "เป้าประสงค์ระยะยาว", icon: "🎯" },
];

export const teamMembers = [
  {
    name: "ภัทธนัน เตชะเสน",
    nickname: "นัจจี้",
    title: "นางสาว",
    photo: "member1.jpg",
  },
  {
    name: "ธนะพัฒน์ ภิญโญ",
    nickname: "เจอาร์",
    title: "นาย",
    photo: "member2.jpg",
  },
  {
    name: "โฮอิง ชิน",
    nickname: "โฮอิง",
    title: "นางสาว",
    photo: "member3.PNG",
  },
];
